window.MM_DATA = {
 "3": {
  "duration": "60分钟/项",
  "imgTotal": 147,
  "modules": [
   {
    "t": "服务规范（贯穿全程）",
    "s": 2
   },
   {
    "t": "场景背景与痛点分析",
    "s": 3
   },
   {
    "t": "FTTR-B全光组网",
    "s": 5
   },
   {
    "t": "天翼视联",
    "s": 4
   },
   {
    "t": "云电脑",
    "s": 4
   },
   {
    "t": "安全大脑",
    "s": 5
   },
   {
    "t": "数字乡村平台操作",
    "s": 9
   },
   {
    "t": "智慧社区平台操作",
    "s": 12
   },
   {
    "t": "绿色照明调试",
    "s": 4
   },
   {
    "t": "燃气卫士",
    "s": 3
   },
   {
    "t": "数字酒店",
    "s": 4
   },
   {
    "t": "政企专线总述",
    "s": 4
   },
   {
    "t": "互联网专线开通",
    "s": 4
   },
   {
    "t": "IPRAN专线测试",
    "s": 5
   },
   {
    "t": "传输专线机房",
    "s": 3
   },
   {
    "t": "测试验收记录表",
    "s": 0
   }
  ]
 },
 "4": {
  "duration": "60分钟/项",
  "imgTotal": 42,
  "modules": [
   {
    "t": "服务规范（贯穿全程）",
    "s": 2
   },
   {
    "t": "FTTR-B全光组网",
    "s": 6
   },
   {
    "t": "天翼视联",
    "s": 4
   },
   {
    "t": "云电脑",
    "s": 4
   },
   {
    "t": "安全大脑（H3C）",
    "s": 5
   },
   {
    "t": "测试验收记录表",
    "s": 0
   }
  ]
 }
};
